const seriess = [
    {
        title: "1. Crash Landing on You: ปักหมุดรักฉุกเฉิน", 
        thumbnailUrl: "/images/series_01_small.jpg",
        fullUrl: "/images/series_01_small.jpg",
        describe: "Crash landing on you เป็นซีรีส์ที่เริ่มขึ้นจากเรื่องราวของ “ยุน เซรี (ซน เยจิน)”  นักธุรกิจสาวชาวเกาหลีใต้ซึ่งเป็นทายาทมหาเศรษฐี ที่ได้นั่งเรือร่อนและถูกพายุพัดไกลร่วงลงสู่พื้นดินที่ซึ่งถูกเรียกว่า DMZ หรือ “เขตปลอดทหาร” ที่เป็นฝั่งการดูแลของเกาหลีเหนือ ทำให้ได้เจอสหาย “ผู้กองรี จางฮยอก(ฮยอนบิน)” หลังจากนั้นได้นำไปสู่การหลบหนีก่อนที่จะแปรเปลี่ยนเป็นความรัก บอกเลยว่าซีรีส์เรื่องนี้คือดีมาก ๆ แสดงให้เห็นถึงความรักของคู่พระนางและผองเพื่อน อีกทั้งยังแสดงให้เห็นถึงการแบ่งเส้นเขตพรมแดนของฝั่งเกาหลีเหนือและเกาหลีใต้ซึ่งทำได้อย่างสมจริง ภาพในซีรีส์สวยมาก เพลงประกอบก็ดีคือดีไปหมดค่ะ ต้องลองไปดูนะคะ เราขอรับรองความฟินค่ะ"
    },
    {
        title: "2. Kingdom season 1: ผีดิบคลั่ง บัลลังก์เดือด ",
        thumbnailUrl: "/images/series_02_small.jpg",
        fullUrl: "/images/series_02_large.jpg",
        describe:"เรื่องนี้เริ่มต้นในยุคสมัยราชวงศ์โชซอนของเกาหลี ซึ่งได้ชื่อว่าเป็นช่วงยุคที่เต็มไปด้วยความรุ่งเรืองและปกครองเกาหลีมาอย่างยาวนาน แต่แน่นอนว่าความรุ่งเรื่องอย่างยาวนานไม่มีอยู่จริง เพราะมีเสนาบดีหิวในศักดินาและลาภยศ จึงได้แพร่เชื้อร้ายปริศนาที่เกิดจากสมุนไพรชนิดหนึ่ง ตามความเชื่อว่าหากได้ใช้รักษาก็จะทำให้คนตายกลับคืนชีพ และนั่นคือจุดเริ่มต้นที่เหล่าศพลุกขึ้นฆ่าคนเป็น พวกเขากลายเป็นผีดิบร้ายที่พร้อมจะฉีกร่างและลิ้มรสเนื้อมนุษย์อย่างเอร็ดอร่อยและทำให้คนที่โดนกัดหรือโดนกินจะต้องกลายเป็นผีซอมบี้กันไปตาม ๆ กัน และความหวังเดียวที่จะยุติเหตุการณ์นี้ได้คงมีแต่ “อีชาง () องค์รัชทายาท ผู้ที่มีสิทธิ์ในบัลลังก์แต่ต้องลี้ภัยจากน้ำมือของอัครมหาเสนาบดีผู้ชั่วร้าย ที่หวังจะให้ลูกสาวในฐานะพระมเหสีที่กำลังรอวันให้กำเนิดว่าที่กษัตริย์ เพื่อหวังจะรักษาอำนาจ  ซึ่งเขาจะต้องร่วมือกับชาวบ้าน ที่จะต้องหยุดเรื่องราวอันเลวร้ายนี้ ตอนนี้เรื่อ Kingdom ก็ได้ดำเนินไปถึงซีซั่นที่ 2 แล้ว หากไม่ได้ดูถือว่าพลาดมาก ๆ"
    },
    {
        title: "3. Descendants of the Sun : ชีวิตเพื่อชาติ รักนี้เพื่อเธอ", 
        thumbnailUrl:"/images/series_03_small.jpg",
        fullUrl: "/images/series_03_large.jpg",
        describe:"ซีรี่ย์เกาหลี Netflix เรื่องต่อมานี้เป็นเรื่องดราม่าโรแมนติกของทหารหนุ่มชื่อว่า ยูชีจิน ที่เป็นหัวหน้าหน่วยทหารกองกำลังพิเศษ ซึ่งเขาได้มาพบเข้ากับแพทย์สาวแห่งโรงพยาบาลแฮซอง คัง โมยอน ถึงแม้ว่าต่างคนจะต่างทำหน้าที่ของตัวเอง แต่ด้วยความที่เข้ากันได้ดี และทั้งคู่ต้องฝ่าสถานการณ์อันโหดร้ายมาด้วยกัน ทั้งภารกิจต่างๆ และเรื่องราวอีกมากมาย ที่มีผลกระทบต่อความมั่นคงของชาติจนเกิดเป็นความรักขึ้นมา และยังมีอีกหนึ่งคู่คือทีมกองทัพพิเศษ ซอ แดยอง และหมอทหาร ยูน มยองจูที่ถูกกีดกันโดยผู้ใหญ่ พวกเขาจะต้องทำภารกิจต่างๆ รวมไปถึงเรื่องของหัวใจไปด้วย"
    },
    {
        title: "4. Vincenzo: วินเชนโซ่ ทนายมาเฟีย", 
        thumbnailUrl: "/images/series_04_small.jpg",
        fullUrl: "/images/series_04_large.jpg",
        describe:"เริ่มกันที่ซีรี่ย์เกาหลี Netflix แนะนำเรื่องแรกกันก่อนเลย ซึ่งเรื่องนี้เป็นที่พูดถึงมากมายในตอนนี้ ด้วยเนื้อเรื่องที่สนุกและตลกหน่อยๆ บวกกับพระเอกสุดหล่อ “ซงจุงกิ” เนื้อเรื่องจะเกี่ยวกับทนายและที่ปรึกษามาเฟียที่ชื่อว่า Vincenzo Cassano ที่เขาได้กลับมาจากอิตาลี และต้องกลับมาหาทองคำแท่งที่ฝังอยู่ใต้ตึกใจกลางโซล ซึ่งการกลับมานี้เขาก็ได้พบกับทนายสาว ฮงชายอง (จอนยอบิน) ที่ทำทุกทางเพื่อชนะทุกคดี ทั้งสองต้องร่วมมือกันเพื่อเอาชนะพวกเหล่าคนร้าย วินเชนโซ่ จำเป็นต้องใช้ทั้งทักษะทั้งร่างกาย และความรู้ทางกฏหมายที่มีเพื่อความยุติธรรมให้ได้ ที่สุดยอดไปกว่านั้นคือซีรี่ย์เรื่องนี้ฉากส่วนใหญ่ใช้ CG ทำด้วย เนียนมากๆ"
    },
    {
        title: "5. You Who Came From the Stars : ยัยตัวร้ายกับนายต่างดาว", 
        thumbnailUrl:"/images/series_05_samll.jpg",
        fullUrl: "/images/series_05_large.jpg",
        describe:"ซีรี่ย์เกาหลี Netflix ที่ได้ถ่ายทอดออกมาหลายปีแล้ว แต่ถ้าใครได้ดูก็ต้องบอกเหมือนกันว่ามันยังสนุกอยู่ เรื่องนี้ได้เล่าถึงเรื่องราวของมนุษย์ต่างดาวชื่อ โทมินจู ที่เคยลงมายังโลกเมื่อ 400 ปีก่อน ในศตวรรษที่ 17 ในอาณาจักรโชซอน เขาได้ลงมาช่วยเด็กสาวคนหนึ่ง จนเวลาผ่านมาเนิ่มนานจนถึงยุคปัจจุบัน เขาก็บังเอิญไปพบกับดาราสาว ชอนซงอี ที่ดันไปหน้าตาเหมือนกับคนที่เคยหลงรัก แต่นิสัยนั้นกลับไม่เหมือนกันแม้แต่นิดเดียว จากที่เจอครั้งแรกก็ไม่ถูกชะตา แต่พอได้เจอบ่อยๆ และได้ช่วยเหลือชอนซงอียามเกิดเรื่องร้าย จึงทำให้เขาเริ่มหวั่นไหวให้กับผู้คนนี้อีกครั้ง"
    },
    {
        title: "6. Goblin : ก็อบลิน คำสาปรักผู้พิทักษ์วิญญาณ", 
        thumbnailUrl:"/images/series_06_small.jpg",
        fullUrl: "/images/series_06_large.jpg",
        describe:" เรื่องต่อมาเป็นเรื่องที่ดังมากๆ อีกเช่นกัน เรื่องนี้เป็นเรื่องเกี่ยวกับก็อบลินที่ชื่อว่า คิมชิน ซึ่งเป็น ทกแกบี (ก็อบลิน) ในตำนานที่คอยพิทักษ์วิญญาณ แต่เขาต้องมาอยู่บ้านเดียวกับยมทูตที่สูญเสียความทรงจำไป ซึ่งเวลาผ่านมานานเป็นหลายร้อยปี เขาได้แต่เฝ้ารอหญิงสาวที่ฟ้าลิขิตมาเป็นเจ้าสาว เพื่อที่จะปล่อยวิญญาณของเขาให้เป็นอิสระ และหลุดพ้นจากการเป็นอมตะ จนกระทั่งเขาได้พบกับ จี อึนทัก เด็กม.ปลายอายุ 19 ปีที่มองเห็นวิญญาณ ถึงแม้ว่าจะชีวิตเธอจะไม่ค่อยดีนัก แต่เธอก็มองโลกในแง่ดีเสมอ เธอเสนอว่าจะเป็นเจ้าสาวให้ก็อบลิน เพื่อปลดปล่อยให้เป็นอิสระ โดยที่ไม่รู้ว่านั่นหมายถึงความตายของก็อบลินด้วย เมื่อเวลาผ่านไปอึนทักที่ตกหลุมรักคิมชิน ทำให้เขาหวั่นไหวและเริ่มลังเลที่จะจากไป"
    },
    {
        title: "7. Her Private Life : โลกอีกใบของยัยแฟนเกิร์ล", 
        thumbnailUrl:"/images/series_07_small.jpg",
        fullUrl: "/images/series_07_large.jpg",
        describe:"ซีรี่ย์เกาหลี Netflix ที่เหมาะสำหรับคนเป็นติ่งอะไรสักอย่างได้เป็นอย่างดี ซึ่งซีรี่ย์โรแมนติกคอมเมดี้เรื่องนี้ได้เล่าถึงเรื่องของ ซองด็อกมี สาวสวยที่มีหน้าที่ในการดูแลแกลอรี่ต่างๆ หากดูจากภายนอกเธอเป็นคนที่สวย มีหน้าที่การงานที่ดีกับชีวิตดีดี แต่เธอก็มีความลับที่แอบซ่อนเอาไว้อยู่ด้วย นั่นก็คือการเป็นติ่งไอดอลชื่อดัง และคนที่รู้เรื่องนี้เข้าก็คือ ไรอัน โกลด์ เจ้านายใหม่ของเธอ เขาเริ่มจากการติดตามความเป็นติ่งของเธอ แต่หลังจากนั้นก็เริ่มเปลี่ยนความรู้สึก และเป็นการเริ่มต้นของความสัมพันธ์ครั้งใหม่ด้วย"
    },
    {
        title: "8. It’s Okay to Not Be Okay / Psycho but It’s Okay", 
        thumbnailUrl:"/images/series_08_small.jpg",
        fullUrl: "/images/series_08_large.jpg",
        describe:"It’s okay to not be okay เป็นซีรีส์เกี่ยวกับจิตวิทยาที่นำแสดงโดยคิมซูฮยอนและซอเยจีที่มาพบเจอกันในเรื่องนี้เรื่องแรก และเป็นเรื่องแรกที่คิมซูฮยอนได้กลับมาแสดงซีรีส์หลังจากที่ออกจากกรม เรื่องนี้บอกเล่าเรื่องราวของ มุนซังแท ( คิมซูฮยอน) เจ้าหน้าที่สาธารณสุขในหอผู้ป่วยจิตเวชที่ต้องดูแลพี่ชายที่เป็นออทิสติกอย่างมุนซังแท (โอจองเซ) เพราะเขามีเวลาให้กับพี่ชายเขาเลยไม่มีเวลาให้กับตัวเองเลย วันนึงเขาได้เจอกับโกมุนยอง (ซอเยจี) นักเขียนนิทานสำหรับเด็กที่โด่งดังมาก แต่นางเอกของเราเป็นโรคต่อต้านสังคมที่มีผลมาจากการเลี้ยงดูของพ่อแม่ และนางเอกก็เป็นคนที่พระเอกหลงรักตั้งแต่เด็กแล้วด้วย หลังจากที่ทั้งสองได้เจอกันก็ได้เกิดเรื่องราวมากมายขึ้นแต่พวกเขาก็ได้ช่วยรักษาและเติมเต็มซึ่งกันและกัน แต่เรื่องราวไม่ได้สวยงามค่ะเพราะเรื่องนี้มีปมขนาดใหญ่ที่จะต้องคลี่คลาย ทั้งเรื่องพ่อและแม่ของนางเอกและสัญลักษณ์อย่างผีเสื้อที่พี่ชายของพระเอกฝังใจและกลัวมาตลอด เรื่องราวจะคลี่คลายไปในรูปแบบไหนต้องติดตามใน It’s okay to not be okay ค่ะนอกจากเรื่องราวจะเข้มข้นแล้วคอสตูมและฉากของเรื่องยังมีคุณภาพมาก ๆ อีกด้วย"
    },
    {
        title: "9. Dr. Romantic season2: คุณหมอโรแมนติก", 
        thumbnailUrl:"/images/series_09_small.jpg",
        fullUrl: "/images/series_09_large.jpg",
        describe:"ซีรี่ย์เกาหลี Netflix เรื่องนี้เป็นเรื่องเกี่ยวข้องกับหมอ และเรื่องทางการแพทย์ล้วนๆ ซึ่งทุกอย่างนั้นเกิดขึ้นในโรงพยาบาลทลดัม ที่ต้องมีเรื่องราวของผู้ป่วยหลายรูปแบบเข้ามาเรื่อยๆ พร้อมกับการเล่าเรื่องปมของตัวละครแต่ละคน โดยมี คังดงจู หมอที่มีความฉลาดแต่หยิ่งมาก เขาเข้ามาทำงานที่นี่เพื่อหวังจะได้รับโอกาสดีดี ส่วนอีกคนคือ ยุนซอจอง หมอสาวรุ่นพี่ที่เข้ามาทำงานที่เพราะอาจารย์หมอคิมช่วยชีวิตเธอเอาไว้ เรื่องนี้จะทำให้รู้เบื้องลึกเบื้องหลังการทำงานของทีมหมอต่างๆ รวมไปถึงปัญหาที่แต่ละคนต้องเจอในแต่ละวันด้วย ถึงแม้ว่าจะดูเป็นวิชาการแต่ความจริงแล้วทุกอย่างสามารถดูแล้วเข้าใจได้ง่าย พร้อมกับอินไปกับเนื้อเรื่องแน่นอน เรื่องนี้มี 2 ซีซั่น"
    }

];
 export default seriess;